{"translation-revision-date":"2019-01-18 07:26:33+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n == 1) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"pl"},"Changelog":["Dziennik zmian"],"Contact Support":["Kontakt z pomocą techniczną"],"Documentation":["Dokumentacja"],"Submit a review":["Prześlij opinię"],"Speed up your site":["Przyspiesz swoją witrynę"],"Join our Facebook Group":["Dołącz do naszej grupy na Facebooku"],"Neve Community":["Społeczność Neve"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["W poniższej dokumentacji znajdziesz łatwy sposób na zbudowanie świetnie wyglądającej strony docelowej za pomocą wtyczki kreatora treści typu \"przeciągnij i upuść\"."],"Build a landing page with a drag-and-drop content builder":["Utwórz stronę docelową za pomocą kreatora treści typu \"przeciągnij i upuść\""],"Leave us a review":["Przekaż nam opinię"],"Deactivate":["Wyłącz"],"Activate":["Włącz"],"Create a child theme":["Twórz motyw potomny"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Chcesz poznać najważniejsze zmiany w motywie? Wystarczy przejrzeć nasz dziennik zmian poniżej, aby poznać najnowsze poprawki i funkcje."],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Jeśli chcesz wprowadzić zmiany w plikach motywu, zmiany te zostaną prawdopodobnie nadpisane przy następnej aktualizacji motywu. Aby temu zapobiec, musisz utworzyć motyw potomny. W tym celu postępuj zgodnie z poniższą dokumentacją."],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Jeśli znajdziesz się w sytuacji, w której wszystko w Twojej witrynie działa bardzo wolno, możesz rozważyć zapoznanie się z poniższą dokumentacją, w której znajdziesz najczęstsze przyczyny i możliwe rozwiązania każdego z tych problemów."]}},"comment":{"reference":"dashboard\/build\/dashboard.js"}}